export const quizQuestions = [
  {
    title: "Создали государство Ляо в 924 году, племена:",
    answers: ["Жалаиров", "Киданей", "Найманов", "Кыргызов"],
  },
  {
    title: "В 704-756гг. город Суяб был административным центром:",
    answers: [
      "Тюргешского каганата",
      "Карлукского каганата",
      "Восточнотюркского каганата",
      "Тюркского каганата",
    ],
  },
  {
    title: "Создали государство Ляо в 924 году, племена:",
    answers: ["Жалаиров", "Киданей", "Найманов", "Кыргызов"],
  },
  {
    title: "В 704-756гг. город Суяб был административным центром:",
    answers: [
      "Тюргешского каганата",
      "Карлукского каганата",
      "Восточнотюркского каганата",
      "Тюркского каганата",
    ],
  },
  {
    title: "Создали государство Ляо в 924 году, племена:",
    answers: ["Жалаиров", "Киданей", "Найманов", "Кыргызов"],
  },
  {
    title: "В 704-756гг. город Суяб был административным центром:",
    answers: [
      "Тюргешского каганата",
      "Карлукского каганата",
      "Восточнотюркского каганата",
      "Тюркского каганата",
    ],
  },
  {
    title: "Создали государство Ляо в 924 году, племена:",
    answers: ["Жалаиров", "Киданей", "Найманов", "Кыргызов"],
  },
  {
    title: "В 704-756гг. город Суяб был административным центром:",
    answers: [
      "Тюргешского каганата",
      "Карлукского каганата",
      "Восточнотюркского каганата",
      "Тюркского каганата",
    ],
  },
];
